[
    {
        "el": 1,
        "title": " Мемориальная больница Сисли ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Мемориал Шишли, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Работает на закрытой территории 53,000 кв.м. Вместимость 252 коек13 операционных 4 отделения интенсивной терапии (KVC, общее, коронарное, неонатальное)3 лаборатории Центр трансплантации органов Центр ЭКО Генетический центр Центр инсульта Центр здоровья и болезней груди Онкологический центр Центр роботизированной хирургии Да Винчи Центр трансплантации костного мозга",
        "url": "Cсылка: https://medigence.com/ru/hospital/memorial-sisli-hospital",
        "assessments": "Оценки:  86 ПОРЯДОК 42  ВРАЧИ ПО 13 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 2,
        "title": " Мемориальная больница Анкары ",
        "city": "Город: Анкара, Турция",
        "descript": "Описание:Больница Мемориал Анкара, расположенная в Анкаре, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает площадь 42,000 кв.м на закрытой территории.Вместимость 230 коек (60 отделений интенсивной терапии).11 операционных 63 поликлиникВ клинике используются такие технологии, как ПЭТ / КТ, Endosonography-EUS, Elekta Versa HD Signature и т. Д. Помимо комнат и люксов, где учитываются любые потребности и роскошь пациентов и их родственников, в Мемориале также есть комнаты для пациентов с ограниченными возможностями, где все детали разработаны специально.",
        "url": "Cсылка: https://medigence.com/ru/hospital/memorial-ankara-hospital",
        "assessments": "Оценки:  84 ПОРЯДОК 26  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 3,
        "title": " Больница Медикана Камлика ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Medicana Camlica, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница на 150 коек Специализированные клиники Полностью оборудованные палаты для пациентов",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-camlica",
        "assessments": "Оценки:  129 ПОРЯДОК 31  ВРАЧИ ПО 14 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 4,
        "title": " Хисарская межконтинентальная больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Архитектура больницы спроектирована с учетом комфорта пациентов-Состоит из 8 этажей, на 212 мест.75м2 номера люкс35 тыс. М2 закрытой площади7 операционных53 поликлиникиОтделы 54 Комнаты для пациентов в гостиничном стиле Отделения интенсивной терапии на 33 коекГипербарический кислородный центр внутри больницыКомпьютеризированная медицинская система PYXIS, работающая по отпечатку пальцаСоциальные зоны ожиданияКрытые и открытые кафетерии и рестораны",
        "url": "Cсылка: https://medigence.com/ru/hospital/hisar-intercontinental-hospital",
        "assessments": "Оценки:  107 ПОРЯДОК 29  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 5,
        "title": " Больница Аджибадем Кадыкёй ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Аджибадем Кадыкёй, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: В больнице 138 коек, 23 койки реанимации.Для системы управления зданием имеется до 6.500 точек доступа.Есть 10 операционных и более 500 сотрудников.В больнице Acibadem Kadikoy, Стамбул, Турция есть специальные медицинские учреждения, которые были созданы в рамках интегрированной медицинской помощи, такие как Центр здоровья груди, Центр обследования, Диабетическая клиника и т. Д. Больница оснащена лучшими медицинскими технологиями, такими как Flast CT, робот da Vinci, МРТ области Magnetom, Greenlight, Ortophos XG 3D и МРТ всего тела, 4-х мерное УЗИ груди, 3-х мерная цифровая маммография томосинтеза.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-kadikoy-hospital",
        "assessments": "Оценки:  94 ПОРЯДОК 28  ВРАЧИ ПО 10 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 6,
        "title": " Больница Аджибадем Козятаги ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Acibadem Kozyatagi, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Количество коек в больнице - 84.Количество операционных - 4, коек интенсивной терапии - 8.Он хорошо известен такими смежными медицинскими учреждениями, как Центр лучевой терапии, Использование инновационного терапевтического оборудования, Гамма-нож, который обеспечивает безболезненное и безоперационное лечение опухолей. Больница также известна своим центром анализа движения для лечения неврологических и ортопедических заболеваний, а также клиникой инсульта. Ac? Badem Kozyata ?? предоставляет ряд бесплатных услуг. Больница, и они описаны здесь,Консультация онлайн-врачаПередача медицинской документацииРеабилитацияУслуги переводаУслуги переводчикаАэропорт пикапБронирование отеляБесплатный Wi-FiПринимаются специальные диетические запросыДоступны отдельные палаты для пациентовСемейное размещениеАптекаНомера для гостей с ограниченными физическими возможностями",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-kozyatagi-hospital",
        "assessments": "Оценки:  14 ПОРЯДОК 1  ВРАЧИ ПО 6 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 7,
        "title": " Больница Локман Хеким Эснаф ",
        "city": "Город: Фетхие, Турция",
        "descript": "Описание:Больница Локман Хеким Эснаф, расположенная в Фетхие, Турция, аккредитована ISO. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Комнаты для пациентов были спроектированы так, чтобы имитировать комфорт отеля; уютные отдельные номера с просторными ванными комнатами, телевизором и Wi-FiЦентр реабилитации Отдел скорой помощиICU Отделение международных пациентов состоит из врача, врача по туризму, менеджера, помощника менеджера и 7 сотрудников.",
        "url": "Cсылка: https://medigence.com/ru/hospital/lokman-hekim-esnaf-hospital",
        "assessments": "Оценки:  48 ПОРЯДОК 10  ВРАЧИ ПО 9 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 8,
        "title": " Больница Медикал Парк Карадениз ",
        "city": "Город: Трабзон, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Карадениз, расположенная в Трабзоне, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Расположен на площади 12.000 квадратных метров.Вместимость 107 коекОтделение интенсивной терапии (17 коек)Неонатальное отделение интенсивной терапии (ОИТ - 12 коек)6 операционных Кафетерий",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-karadeniz-hospital",
        "assessments": "Оценки:  80 ПОРЯДОК 6  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 9,
        "title": " Клиника тучности доктора HE ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Клиника ожирения доктора HE, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Клиника была связана с всемирными конференциями.У него было более 5,000 довольных пациентов.Врач и клиника были частью международных научных публикаций.Здесь работают лучшие специалисты и медицинский персонал, работающий с ними.Здесь работает круглосуточная телефонная линия помощи при ожирении.",
        "url": "Cсылка: https://medigence.com/ru/hospital/dr-he-obesity-clinic",
        "assessments": "Оценки:  6 ПОРЯДОК 2  ВРАЧИ ПО 2 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 10,
        "title": " Клиника DBest ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, клиника DBest, расположенная в Стамбуле, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это трансфер из аэропорта, проживание, переводчик. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Некоторые из важных выполняемых процедур:Процедуры на грудиМамочка MakeoversПодтяжка животаБлефаропластикаВазер ЛипосакцияПодтяжка лицаФормирование телаРинопластикаИндивидуальные и персонализированные пакеты леченияКонсультации перед лечением проводятся, чтобы гарантировать правильный процесс лечения и детали процедуры. Используемые материалы и техника также решаются во время консультации, на которой врач также взвешивается.Клиника также предоставляет такие услуги, как трансфер из аэропорта, проживание и услуги переводчиков.",
        "url": "Cсылка: https://medigence.com/ru/hospital/d-best-clinic-turkey",
        "assessments": "Оценки:  23 ПОРЯДОК 1  СПЕЦИАЛЬНОСТИ  3+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 11,
        "title": " Больница Флоренс Найтингейл ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Первая зеленая больница в Турции, стамбульская больница Флоренс Найтингейл, была открыта в 2013 году. Группа Больницы Флоренс Найтингейл являются первыми турецкими больницами, получившими аккредитацию Объединенной международной комиссии (JCI), и они продолжают сотрудничать и работать с уважаемыми организациями здравоохранения. . Группа Флоренс Найтингейл ежегодно лечит 250,000 70,000 амбулаторных и 804 141 стационарных пациентов, демонстрируя свое превосходство. В больницах имеется 40 стационарных койки, 20,000 койка в отделениях интенсивной терапии и 1,000 операционных залов, и ежегодно проводится более 2,000 300 процедур, из которых XNUMX — операции на сердце для детей и XNUMX — для взрослых. Это учреждение выделяется тем, что позволяет проводить сложные ортопедические, общие хирургические, малоинвазивные и другие методы лечения сердца. Все операционные залы могут быть соединены аудиовизуальным способом с конференц-залом на XNUMX человек и глобальными узлами, что обеспечивает интерактивное медицинское обучение и научную деятельность.Доступны услуги переводчика с таких языков, как турецкий, азербайджанский, болгарский, арабский, английский, персидский, сербский, русский, албанский, македонский, немецкий, боснийский и румынский.В больнице есть специализированные отделения, такие как кардиология и кардиохирургия, ЭКО и бесплодие, нефрология, онкология и онкохирургия, хирургия позвоночника, неврология и нейрохирургия, ортопедия, гинекология, а также ожирение или бариатрическая хирургия. Имея высококвалифицированную и опытную команду консультантов и переводчиков, компания Florence Nightingale Istanbul стремится предоставлять комплексное обслуживание от начала до конца, 24 часа в сутки, 7 дней в неделю.",
        "url": "Cсылка: https://medigence.com/ru/hospital/florence-nightingale-hospital",
        "assessments": "Оценки:  113 ПОРЯДОК 14  СПЕЦИАЛЬНОСТИ  12+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 12,
        "title": " Медикана Авджилар ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Medicana Avcilar, расположенный в Стамбуле, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Закрытая площадь 6.331 м2Вместимость 63 коек 19 коек в отделении общей реанимации12 коек в отделении интенсивной терапии новорожденных (NICU)1 койко-место в отделении интенсивной терапии Дежурные аптекиПарковка на 100 машиномест В больнице 31 стандартная палата и 3 люкса.Все палаты оборудованы с учетом основных потребностей пациентов и их родственников в просторной палате; минибар, телевизор, интернет, тросы для экстренной помощи в туалете, кнопка вызова медсестры и т. д. включены в наши услуги.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-avcilar",
        "assessments": "Оценки:  36 ПОРЯДОК 6  ВРАЧИ ПО 6 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 13,
        "title": " Группа Здравоохранения Байиндир ",
        "city": "Город: Анкара, Турция",
        "descript": "Описание:Группа компаний Bayindir Healthcare Group, расположенная в Анкаре, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: В группу Bayindir Healthcare Group входят 3 больницы, 6 специализированных стоматологических клиник и 1 медицинский центр. Больница СогутозуИсеренкой больницаБольница КаваклидереМедицинский центр ЛевентСтоматологическая клиника ФенербахчеСтоматологическая клиника БешикташСтоматологическая клиника ИсеренкойСтоматологическая клиника Is TowerСтоматологическая клиника СириневлерСтоматологическая клиника АлсанджакЦентр международных пациентов был создан в 2010 году. Это ресурс для врачей и доступных медицинских услуг, где можно организовать консультации и записи на прием. Кроме того, он управляет поездками, трансфером, размещением, визовыми и страховыми ресурсами, а также переводом для международных медицинских путешественников.Сотрудничество с врачами из разных стран для обеспечения знаний и знаний о том, как рост и внедрение работают на благо пациентов.",
        "url": "Cсылка: https://medigence.com/ru/hospital/bayindir-healthcare-group",
        "assessments": "Оценки:  80 ПОРЯДОК 22  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 14,
        "title": " Больница Медикана Сивас ",
        "city": "Город: Сивас, Турция",
        "descript": "Описание:Больница Медикана Сивас, расположенная в Сивасе, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Отделение неотложной помощи 24/7 28.000 м2 Закрытая территорияВместимость 219 коек7 операционных 49 койки интенсивной терапии 15 коек для интенсивной терапии новорожденных 5 коек для интенсивной терапии сердечно-сосудистых заболеваний 4 койки для интенсивной терапии коронарных сосудов 28 смотровых площадок Он начал обслуживать 15 коек в отделении интенсивной терапии новорожденных благодаря инвестициям врачей и устройств, которые он недавно сделал. Гостиничные услуги включают в себя стандартные номера и люксы, полностью оборудованные телевизором, систему кондиционирования воздуха на уровне комнаты, парикмахерскую, услуги диализа, кафетерий, храм и т. Д. Автостоянка на 75 машиноместКафетерий больницы обеспечивает как кафе, так и питание в больнице.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-sivas",
        "assessments": "Оценки:  23 ПОРЯДОК 13  ВРАЧИ ПО 7 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 15,
        "title": " Больница Аджибадем Алтунизаде ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Аджибадем Алтунизаде, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Внутренняя территория Acibadem Hastanesi - Altunizade, Стамбул, Турция, является одной из самых больших - 98,000 XNUMX квадратных метров. Есть 550 мест и столько же парковочных мест. 75 коек находятся в реанимационном отделении. Гибридная операционная, в которой есть 3 диагностических блока в одном месте, что является удивительной концепцией, поскольку операции можно проводить одновременно в 3 операционных. Иностранных пациентов хорошо обслуживают через специальный центр для них, где оказываются услуги, связанные с терапией и диагностикой. Медицинские услуги в этой части больницы предоставляются на 16 языках.Отделение роботизированной хирургии и клеточной терапии отражает высокие стандарты технологий, присутствующих в больнице.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-hastanesi-altunizade",
        "assessments": "Оценки:  80 ПОРЯДОК 45  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 16,
        "title": " Ацибадемская международная больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Международная больница Аджибадем, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Международная больница Ac? Badem занимает площадь не менее 19,000 XNUMX квадратных метров. Он включает в себя 122 коек, что также означает, что есть койки для интенсивной терапии (26) с койками для наблюдения (16). Присутствуют такие медицинские технологии, как МРТ всего тела, цифровая ангиография DSA, EUS (эндоултрасонография) и ультрасонография. Дополнительные услуги, такие как вертолетная площадка, молитвенная комната, кафетерий, банкомат в помещениях и т. Д., Также могут быть использованы. Пациенты могут выбирать из стандартной палаты или люкса во время пребывания в больнице.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-international-hospital",
        "assessments": "Оценки:  96 ПОРЯДОК 27  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 17,
        "title": " Университетская клиника Ацибадем Атакент ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Университетская больница Аджибадем Атакент, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Распространяется на площади 60,000 квадратных метров В нем 300 палат, 8 операционных.Вместимость стационарного лечения составляет 278 человек. Койко-место в отделении интенсивной терапии - 29 коек. Медицинская организация имеет несколько видов инфраструктуры для оказания услуг, таких как бесплатная парковка, кафетерий, Wi-Fi, парикмахерская, банкомат, эргономичные больничные койки и молельные комнаты. В больнице есть как стандартные одноместные, так и двухместные палаты (всего 24) для пациентов. Больничные палаты также оборудованы металлическими поручнями, шнурами экстренной помощи и кнопками вызова для пациентов с ограниченными физическими возможностями. Здесь используются новейшие медицинские технологии для лечения пациентов, такие как линейный ускоритель MR-LINAC, робот da Vinci и линейный ускоритель TrueBeam.Диагностическое отделение больницы оснащено следующим оборудованием:MRI 3 Тесла МРТ всего тела Спект КТ Флэш-КТ Дуктоскопия (ранняя диагностика рака молочного протока) Цифровая ангиография DSA Эндоултрасонография (EUS) Ультразвуковая эхография",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-university-hospital-atakent",
        "assessments": "Оценки:  98 ПОРЯДОК 40  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 18,
        "title": " Университет Истинье Бахчешехир - Госпиталь LIV ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Istinye University Bahcesehir - LIV, расположенная в Стамбуле, Турция, предлагает широкий спектр услуг, доступных для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 21-этажная больница площадью 62,500 XNUMX кв. М. Способна справиться с любой чрезвычайной ситуацией. Оборудовано более 300 коек, 10 коек паллиативной помощи и 12 операционных 30 смотровых комнат, которые можно преобразовать в палаты интенсивной терапии в нужное время. Отделение неотложной помощи со специалистами неотложной помощи64 специализированных профессиональных центра, таких как Центр трансплантации органов, Центр сосудистого здоровья, Центр здоровья позвоночника, Центр проверки и т. Д. ЭКО центрБоль КлиникаЦентр инсульта / отделение Отделение интенсивной терапии для детейОтдел международных гостей В случае экстренной доставки пациентов по воздуху в больнице также есть пункт скорой медицинской помощи.",
        "url": "Cсылка: https://medigence.com/ru/hospital/istinye-university-liv-hospital",
        "assessments": "Оценки:  55 ПОРЯДОК 36  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 19,
        "title": " Медицинский парк Гозтепе Больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Медикал Парк Гёзтепе, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Вместимость 293 коек 9 операционных64 койки интенсивной терапии Отдел скорой помощиОтделение химиотерапии Хорошо оборудованные номера предназначены для максимального использования дневного света, а подход к обслуживанию основан на принципах гостиничного бизнеса в стиле бутик.Кафетерий / Ресторан Развитие технологий - 64-срезовая компьютерная томография, сканер магнитно-резонансной томографии (МРТ) высокого уровня, томографический сканер, цифровая маммография, цифровой рентгеновский сканер, ультразвуковой и цветной допплер, цифровая и периферическая ангиография и ультразвуковое устройство 4D",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-goztepe-hospital",
        "assessments": "Оценки:  37 ПОРЯДОК 30  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 20,
        "title": " Больница В.М. Медикал Парк Бурса ",
        "city": "Город: Бурса, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница VM Medical Park Bursa, расположенная в Бурсе, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает площадь 55,000 кв.м.Вместимость 270 коек10 операционных 83 койки интенсивной терапии Вертолетная площадка для экстренных трансферов",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-bursa-hospital",
        "assessments": "Оценки:  43 ПОРЯДОК 24  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 21,
        "title": " Больница Медикал Парк Элазиг ",
        "city": "Город: Элязыг, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Элазиг, расположенная в Элязыге, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 79 коек для интенсивной терапии (19 новорожденных, 2 ангио-комнаты и 14 койко-пост-ангио-комнаты отдыха)Вместимость 206 коек Люкс 1213 операционных 3 родильных зала66 поликлиник в 28 филиалах Полностью оборудованный конференц-зал для медицинских совещаний вместимостью 152 человека. Система вызова медсестры в комнатах 24 * 7 Кафетерий / Ресторан Автостоянка на 600 машиномест Он нацелен на обеспечение наилучшего обслуживания с использованием самых современных устройств, таких как 1.5 Тесла МРТ, 128-секционная компьютерная томография, блок виртуальной ангиографии и 4-мерное ультразвуковое исследование в блоках визуализации.Отделение неотложной радиологии Отделение радиационной онкологииОтделение химиотерапии",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-elazig-hospital",
        "assessments": "Оценки:  32 ПОРЯДОК 36  ВРАЧИ ПО 7 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 22,
        "title": " Больница Медикал Парк Орду ",
        "city": "Город: Орду, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Орду, расположенная в Орду, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Общее количество койко-мест в стационаре составляет 206 коек, включая наблюдение за 38 пациентами.47 кроватей для интенсивной терапии 19 коек в отделении общей интенсивной терапии10 в отделении интенсивной терапии коронарных сосудов6 в отделении интенсивной терапии сердечно-сосудистых заболеваний12 в отделении интенсивной терапии новорожденныхОтделение медицинской онкологии Сердечно-сосудистое отделение Лаборатория сна Отделение неотложной помощи - включает в себя палату СЛР, палату неотложной помощи, перевязочную комнату, отделение для краткосрочного пребывания и частные комнаты наблюдения, которые обеспечивают конфиденциальность.Смотровые комнаты 6 полноценных операционных, в том числе 1 для операций сердечно-сосудистой хирургииКаждая палата оборудована всеми деталями, чтобы обеспечить комфортное пребывание для пациентов, такими как система вызова медсестры, система доступа к компьютеру и управляемая кровать пациента в каждой комнате.В стационарном отделении больницы в распоряжение пациентов предоставляются номера люкс, специально предназначенные для пациентов с инфекционными заболеваниями и обеспечивающие необходимую изоляцию.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-ordu-hospital",
        "assessments": "Оценки:  59 ПОРЯДОК 21  ВРАЧИ ПО 7 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 23,
        "title": " Больница Эрегли Анадолу ",
        "city": "Город: Зонгулдак, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Эрегли Анадолу, расположенная в Зонгулдаке, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Новейшие передовые технологии, применяемые в диагностическом и лечебном оборудовании и процессах.Сложные и критические состояния лечились в больнице с течением времени.Застроенная площадь 9000 квадратных метров.На 130 койко-мест30 врачей, работающих в больницеРяд поликлиникДиагностические услуги, такие как визуализация, лаборатории сна, биохимические лабораторииДоступны отделения неотложной помощиОтделения интенсивной терапии для критических случаевОперационные с новейшим оборудованием",
        "url": "Cсылка: https://medigence.com/ru/hospital/eregli-anadolu-hospital",
        "assessments": "Оценки:  116 ПОРЯДОК 7  ВРАЧИ ПО 10 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 24,
        "title": " Группа Bestify ",
        "city": "Город: Измир, Турция",
        "descript": "Описание:Bestify Group, расположенная в Измире, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Международная помощь по уходу за пациентами прямо из запроса, плана лечения, помощи в оплате, организации поездки и трансфера, последующего ухода после лечения.Врачи и специалисты, работающие в Bestify Group, обладают обширным опытом и знаниями.Они предлагают бесплатные консультации для прибывающих пациентов.",
        "url": "Cсылка: https://medigence.com/ru/hospital/bestify-group",
        "assessments": "Оценки:  24 ПОРЯДОК 2  ВРАЧИ ПО 2 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 25,
        "title": " Самостоятельная Клиника Волос ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Клиника Self Hair, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Индивидуальная обработка волос проводится после полного осмотра пациента как для мужчин, так и для женщин.До, во время и после лечения проводятся регулярные консультации.Некоторые из методов лечения волос, применяемых для достижения наилучших результатов: Метод извлечения фолликулярных единицМетод прямой имплантации волосПересадка волос без бритьяПересадка бровейPRP пересадка волосПересадка бородыМетод трансплантации фолликулярных единицРоботизированная пересадка волос В клинике доступны международные услуги по уходу за пациентами для более профессионального обслуживания.",
        "url": "Cсылка: https://medigence.com/ru/hospital/self-hair-clinic",
        "assessments": "Оценки:  1 ПОРЯДОК 3  ВРАЧИ ПО 1 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 26,
        "title": " Госпиталь при университете Баскент в Стамбуле ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Стамбульского университета Баскент, расположенная в Стамбуле, Турция, аккредитована ISO. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 13.000 квадратных метров закрытой площади Эстетически оформленные палаты для стационаров Новейшее медицинское оборудование 105 коек5 операционных38 коек в отделении интенсивной терапии 609 медицинских работников и профессоров здравоохраненияУслуги переводчика для иностранных пациентов",
        "url": "Cсылка: https://medigence.com/ru/hospital/baskent-university-istanbul-hospital",
        "assessments": "Оценки:  141 ПОРЯДОК 22  ВРАЧИ ПО 14 СПЕЦИАЛЬНОСТЯМ  4+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 27,
        "title": " НПИСТАНБУЛ Мозговая больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Мозговая больница NPISTANBUL, расположенная в Стамбуле, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Круглосуточная служба экстренной психиатрии с частной машиной скорой помощиИндейки - первая и единственная сверхчистая операционная класса А Лаборатория расширенной токсикологической валидации предоставляет услуги наркологической клиники (NPAMATEM).Международный центр пациентовПомощь в размещении в близлежащих отелях, апартаментах, домиках и т. Д. Услуги круглосуточного перевода для иностранных пациентовСобственная аптека",
        "url": "Cсылка: https://medigence.com/ru/hospital/np-istanbul-brain-hospital",
        "assessments": "Оценки:  50 ПОРЯДОК 11  ВРАЧИ ПО 9 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 28,
        "title": " Medicana International Стамбул ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Medicana International Istanbul, расположенная в Стамбуле, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Покрывает внутреннюю площадь 30.000 мВместимость 191 коек 34 отделения интенсивной терапии 8 отделений интенсивной терапии 8 Операционных ТеатровПолы для стационаров Полы для поликлиник Отделения внутренней и хирургической интенсивной терапииОтделение интенсивной терапии сердечно-сосудистой хирургии Отделение интенсивной терапии коронарных сосудовОтделение интенсивной терапии новорожденных Комфортные условия для пациентов CIP, VIP и стандартные палаты для пациентов Палаты интенсивной терапииРазвитие технологий - ПЭТ-КТ, ERCP, BT / MR 1.5 тесла",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-international",
        "assessments": "Оценки:  95 ПОРЯДОК 27  ВРАЧИ ПО 10 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 29,
        "title": " Мемориальная Анталья Больница ",
        "city": "Город: Анталия, Турция",
        "descript": "Описание:Больница Мемориал в Анталии, расположенная в Анталии, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 114 пациентов и 28 коек интенсивной терапии5 операционных Отделение радиологии с передовыми технологиями Отделения интенсивной терапии Отделение интервенционной радиологии Центр химиотерапии и искусстваВ больнице используются передовые технологии, такие как Hydra Facial, Cardiac MR, Heart Tomography-Coronary CT Angiography и многие другие. Комнаты для пациентов и жилые помещения со всеми удобствами 5-звездочного отеля",
        "url": "Cсылка: https://medigence.com/ru/hospital/memorial-antalya-hospital",
        "assessments": "Оценки:  81 ПОРЯДОК 24  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 30,
        "title": " Международная больница в Самсуне Медикана ",
        "city": "Город: Самсун, Турция",
        "descript": "Описание:Международная больница в Самсуне Медикана, расположенная в Самсуне, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Международная больница Самсун предоставляет услуги на закрытой территории площадью 30.000 2 мXNUMX.Для вас спроектировано 9 лифтов с контролем давления в больнице с 3 блоками, два из которых по 11 этажей, а остальные 10 этажей.Вместимость 249 коекОперационные залы 7 109 коек интенсивной терапии (19 новорожденных, 7 детских, 20 коронарных, 8 CVS и 54 общих)Лаборатории - биохимия, патология, гормоны, микробиология, лаборатория сна Центр ЭКО Онкологический центр Больница обслуживает пациентов командой из около 99 специалистов и академиков в 40 филиалах и 631 сотрудником.Medicana International Samsun использует передовые технологии и современное оборудование, такое как BT / MR 1.5 Tesla, 3D Conformal, термическая сварка, гольмиевый лазер, 4D ультразвуковое исследование, цветное допплеровское ультразвуковое исследование, маммография и лучевая терапия; чтобы провести безопасное, аутентичное и быстрое лечениеДля пациентов доступны все виды комнат - одноместные, люксы и VIP. Палаты для пациентов оборудованы по последнему слову техники и комфортабельны.Удобства, предоставляемые в палате для пациентов и их родственников - телевизор и мини-бар в каждой комнате, круглосуточное обслуживание кафетерия, центральная система кондиционирования и вентиляции в каждой комнате, доступ в Интернет, телефоны в комнатах и ​​многое другое.Кафетерий / РесторанДежурные аптеки Автостоянка на 50 машиномест",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-international-samsun",
        "assessments": "Оценки:  85 ПОРЯДОК 31  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 31,
        "title": " Международная больница Медикана в Анкаре ",
        "city": "Город: Анкара, Турция",
        "descript": "Описание:Больница Medicana International Ankara, расположенная в Анкаре, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Площадь 20.000 м2 Вместимость на 207 коек.8 операционных 26 смотровых площадок 17 отделений интенсивной терапии и хирургической реанимации 9 отделений сердечно-сосудистой интенсивной терапии 10 инкубаторов5 Отделение интенсивной терапии коронарных сосудов Отделение интенсивной терапии новорожденных (NICU)Центр ЭКО Отделение продвинутой онкологии Центр костного мозга Центр трансплантации органов Кардиологический центр Центр ожирения Клинические Услуги Собственные аптеки Парковка на 50 автомобилей и бесплатная услуга парковщика Палаты для пациентов полностью оборудованы и делятся на категории люкс, VIP и стандартные номера.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-ankara-international-hospital",
        "assessments": "Оценки:  91 ПОРЯДОК 32  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 32,
        "title": " Лив Больница Улус ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Liv Hospital Ulus, расположенный в Стамбуле, Турция, аккредитован JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Стамбульский центр состоит из 154 коек, 8 операционных и 50 клиник.Здесь работают самые опытные и талантливые хирурги-роботы в мире, и это единственная больница в Турции, получившая сертификат Центра передового опыта роботизированной хирургии.Лучшая форма и методы лучевой онкологии среди больниц ТурцииПередовые методы лечения рака, такие как иммунотерапия, ядерная медицина, роботизированная хирургия и т. Д.Специализированные процедуры, такие как Box Technique, Zygomatic ImplantsЦентр ЭКО Клиника пересадки волосЦентр проверки Центр стволовых клеток Отдел скорой помощиДиабетическая поликлиникаДетская клиника уха, носа и горла",
        "url": "Cсылка: https://medigence.com/ru/hospital/liv-hospital-ulus",
        "assessments": "Оценки:  107 ПОРЯДОК 20  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 33,
        "title": " Асяская больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Ася, расположенная в Стамбуле, Турция, предлагает широкий спектр услуг, доступных для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 75 коекИмеются помещения для различных требований: 4 люкса, 30 комнат для пациентов.10 отделений интенсивной терапии для взрослых35 отделений интенсивной терапии новорожденных Предоставляемые услуги: проживание, выбор питания, переводчик, SIM-карта, телевизор в комнате.Международный центр обслуживания пациентов: бронирование авиабилетов, трансфер из аэропорта",
        "url": "Cсылка: https://medigence.com/ru/hospital/asian-health-center",
        "assessments": "Оценки:  61 ПОРЯДОК 9  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 34,
        "title": " Больница Газиосманпаша Университета Истины ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, клиника Газиосманпаша при Университете Истинье, расположенная в Стамбуле, Турция, предлагает широкий спектр услуг, доступных для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, услуги переводчика. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница рассчитана на 197 коек и 15 операционных на закрытой территории площадью XNUMX кв.м.Больница занимает площадь около 67,000 м, рассчитана на 197 коек и 15 операционных. 12 профессиональных лечебных центровСтандартное оборудование во всех комнатах включает телефон, телевизор, доступ к Wi-Fi, безопасный душ и туалет с шампунем и тапочками, чтобы соответствовать ожиданиям наших пациентов и сопровождающих в области гигиены, безопасности и качества.Больница также предоставляет преимущества транспорта благодаря своему центральному расположению.",
        "url": "Cсылка: https://medigence.com/ru/hospital/istinye-university-gaziosmanpasa-hospital",
        "assessments": "Оценки:  41 ПОРЯДОК 6  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 35,
        "title": " Больница Медикал Парк Анталия ",
        "city": "Город: Анталия, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Анталия, расположенная в Анталии, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 84 поликлиникВместимость 228 коек (39 в кардиологической больнице)73 отделения интенсивной терапии 10 отделений интенсивной терапии коронарных сосудов7 CVS22 отделения интенсивной терапии 34 отделения интенсивной терапии новорожденных 10 операционных, оснащенных стандартами хирургии по пересадке органовАвиационный медицинский центрКлиника трансплантации волос",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-antalya-hospital",
        "assessments": "Оценки:  21 ПОРЯДОК 24  ВРАЧИ ПО 7 СПЕЦИАЛЬНОСТЯМ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 36,
        "title": " Больница Медикал Парк Тарсус ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Тарсус, расположенная в Стамбуле, Турция, предлагает широкий спектр услуг, доступных для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница представляет собой 9-этажное здание с крытой площадью 12,000 кв.м. Вместимость 157 коек 46 отделений интенсивной терапии Отделения интенсивной терапии состоят из коронарного отделения интенсивной терапии, отделения интенсивной терапии сердечно-сосудистой хирургии, отделения интенсивной терапии, первичного отделения интенсивной терапии и вторичного отделения интенсивной терапии)5 Операционных Театров87 коек в стационаре24 места для краткосрочного пребыванияПолноценные палаты для пациентов Кафетерий / Ресторан",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-tarsus-hospital",
        "assessments": "Оценки:  23 ПОРЯДОК 5  СПЕЦИАЛЬНОСТИ  19+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 37,
        "title": " Больница Медикал Парк Трабзон Стар ",
        "city": "Город: Трабзон, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Medical Park Trabzon Star, расположенная в Трабзоне, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает 12,000 кв.м внутренней площади 107 кровати ICU (17 коек)12 коек в отделении интенсивной терапии новорожденных (NICU)6 операционных",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-trabzon-hospital",
        "assessments": "Оценки:  76 ПОРЯДОК 16  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 38,
        "title": " VM Medical Park Анкара ",
        "city": "Город: Анкара, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, VM Medical Park Ankara, расположенный в Анкаре, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает площадь 22,000 кв.м.Вместимость 44 коек 6 операционных 72 поликлиники Консультация онлайн-врачаПередача медицинской документацииРеабилитацияУслуги переводаУслуги переводчикаАэропорт пикапБронирование отеляБесплатный вай-файТелефон в номереТелевизор в комнатеПринимаются специальные диетические запросыДоступны отдельные палаты для пациентовСемейное размещениеАптекаПрачечнаяНомера для гостей с ограниченными физическими возможностями",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-ankara-hospital",
        "assessments": "Оценки:  160 ПОРЯДОК 22  ВРАЧИ ПО 13 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 39,
        "title": " Больница Медикал Парк Токат ",
        "city": "Город: Токат, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Токат, расположенная в Токате, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница осуществляет свою медицинскую деятельность на площади 14.000 м2. Наличие 100 коек в стационаре 6 операционных (1 зарезервирован для сердечно-сосудистой хирургии) Отделение физиотерапии с 6 кабинками, 3 операционными, одна предназначена исключительно для операций на сердце и сосудах.Кардиологическое отделение Клиники нейрохирургии Офтальмологическая клиника и многие другие клиники / отделения Спроектирован с отдельными комнатами и одноместными комнатами, при этом комфорт пациентов является приоритетом.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-tokat-hospital",
        "assessments": "Оценки:  136 ПОРЯДОК 12  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  15+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 40,
        "title": " ВМ Медикал Парк Самсун Больница ",
        "city": "Город: Самсун, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница VM Medical Park Samsun, расположенная в Самсуне, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Все палаты пациентов оснащены всеми удобствами, такими как система вызова медсестры, система доступа к компьютеру, управляемая кровать пациента и системы вызова Blue Code; обеспечить пациентам зону комфорта 8 специально оборудованных операционных (2 предназначены для сердечно-сосудистой хирургии)Отделение ЭКО Стоматологическая установка Развитие технологий - линейный ускоритель, ПЭТ-КТ и т. Д.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-samsun-hospital",
        "assessments": "Оценки:  116 ПОРЯДОК 17  ВРАЧИ ПО 9 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 41,
        "title": " Больница Авцилар Анадолу ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Авджилар Анадолу, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Доступны три типа номеров: стандартный номер, люкс, номер для инвалидов.Неотложная помощь для оказания неотложной помощи пациентамОтделение интенсивной терапии новорожденных недоношенных детейНаличие отделения интенсивной терапии сердечно-сосудистых заболеваний Стационарные отделения и амбулатории для беспрепятственного процесса леченияНесколько полностью оборудованных операционныхМодернизированное радиологическое отделениеОтделение исключительной патологииХорошо налаженные родильные комнаты Центр физиотерапии и реабилитацииЦентр питания и диеты Наличие центра биохимииПолное медицинское обследование для всех",
        "url": "Cсылка: https://medigence.com/ru/hospital/avcilar-anadolu-hospital",
        "assessments": "Оценки:  120 ПОРЯДОК 17  ВРАЧИ ПО 10 СПЕЦИАЛЬНОСТЯМ  15+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 42,
        "title": " Медицинский центр Неолайф ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Процесс оказания международной помощи пациентам полностью оптимизирован, что означает, что на сегодняшний день более 6000 иностранных пациентов из 28 стран получили необходимое лечение. Этот процесс включает в себя помощь с поездкой, трансфером, размещением и консультациями. Пациентам доступны онлайн-записи и виртуальные консультации. Виды лечебных услуг следующие:Медицинская онкология: химиотерапия, таргетная терапия, гормональная терапия Лучевая онкология: лучевая терапия, радиохирургия, брахитерапия Многопрофильный совет по опухолям  Хирургическая онкологияДиагностические услуги соответствуют международным стандартам качества и эффективности.Радиологические услуги Ядерная медицина Лаборатория Услуги проверки здоровья",
        "url": "Cсылка: https://medigence.com/ru/hospital/neolife-medical-center",
        "assessments": "Оценки:  26 ПОРЯДОК 3  СПЕЦИАЛЬНОСТИ  4+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 43,
        "title": " Натуральная клиника ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Крупнейшее и самое известное медицинское учреждение в Стамбуле, Турция. Natural Clinic получила венец славы как «Самая большая клиника пластической хирургии в Европе». Клиника предоставляет высококачественные медицинские услуги с более чем 10-летним опытом. Основой подхода к управлению качеством Natural Clinic с момента ее основания было объединение лучших профессионалов и самых современных технологий в своих областях. Клиника предлагает самые современные технологии, что позволяет нам предоставлять эффективные решения и качественные услуги, удовлетворяющие потребности наших пациентов. Специалисты и руководство считают, что каждый имеет право быть лучшей версией себя. Таким образом, он предлагает лучшие цены по сравнению с остальным миром. В клинике пациентам предлагаются три вида лечения: пересадка волос, косметические и пластические операции и стоматологические процедуры. Некоторые из популярных клинических услуг, предлагаемых в клинике, включают пересадку волос, пересадку бороды, эстетику лица/тела/груди/гениталий, бариатрические процедуры, зубные имплантаты, эндодонтическую хирургию и т. д. 98% довольных клиентов и более 95% успешных пластических и косметические операции, они считают это средним показателем успеха. На сегодняшний день клиника выполнила большое количество процедур, таких как 2150+ косметической стоматологии, 15300+ пересадок волос, 4400+ пластических операций, 6000+ косметических процедур и многое другое.  В клинике работает большая команда медицинских работников/хирургов и хорошо обученный медперсонал. У них есть несколько престижных и известных пациентов голливудских знаменитостей и многие другие из разных стран, такие как Маккей Стюарт (США), Лукас С. (Бельгия), Сара (США), Мерседес (Испания), Макс и Мартис (Испания).",
        "url": "Cсылка: https://medigence.com/ru/hospital/natural-clinic",
        "assessments": "Оценки:  25 ПОРЯДОК 2  СПЕЦИАЛЬНОСТИ  3+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 44,
        "title": " Мега Medipol Университетская больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Medipol Mega University, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница включает 4 центра: общей хирургии, сердечно-сосудистой хирургии, онкологии и стоматологии.Пациенты Medipol имеют доступ к более чем 60,000 м2 садов, 26,000 м2 пятиэтажной подземной парковки, 100,000 м2 крытых помещений и 1,500 сотрудников персонала.Вместимость 470 коек Онкологический центр Отделение неотложной помощи, которое может принять до 134 пациентов (включая отделение общей, коронарной и неотложной помощи, а также отделение неотложной помощи новорожденных)25 операционных Университетская клиника Medipol Mega использует следующие инновационные технологии - цифровую плоскопанельную ангиографическую систему Biplane, цифровую плоскопанельную томосинтетическую маммографию, хирургическую систему визуализации O-ARM PEROP CT и т. Д. Вертолеты, позволяющие перевозить пациента в самых экстренных случаяхБольница создает дружелюбную и комфортную атмосферу для пациентов и их родственников с террасами, садами и обычными палатами. Каждая палата оснащена мультимедийными услугами, такими как телевидение, DVD, Интернет, онлайн-доступ у постели пациента, неограниченные пакеты цифрового архива и высококачественное питание.Молитвенная комната 5-звездочный кафетерий / ресторан",
        "url": "Cсылка: https://medigence.com/ru/hospital/medipol-mega-university-hospital",
        "assessments": "Оценки:  89 ПОРЯДОК 22  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 45,
        "title": " Больница Медикана Хазнедар ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Медикана Хазнедар, расположенная в Стамбуле, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает площадь 3000 кв.м. Отдел аварийной службы Кафетерий / Ресторан",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-haznedar",
        "assessments": "Оценки:  14 ПОРЯДОК 15  ВРАЧИ ПО 5 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 46,
        "title": " Медицинский центр Анадолу ",
        "city": "Город: Коджаэли, Турция",
        "descript": "Описание:Медицинский центр Анадолу, расположенный в Коджаэли, Турция, аккредитован ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Медицинский центр расположен на площади 188.000 50 квадратных метров. Это включает внутреннюю площадь, которая составляет XNUMX тысяч квадратных метров. Давайте также взглянем на некоторые важные объекты инфраструктуры этой больницы.Койко-место 201Поликлиника в АташехиреЦентр трансплантации костного мозга, открывшийся в июне 2010 г. Разработаны и используются новейшие технологии, такие как IMRT и Cyberknife. Междисциплинарная помощьКлинический онкологический центр, назначенный OECI",
        "url": "Cсылка: https://medigence.com/ru/hospital/anadolu-medical-center",
        "assessments": "Оценки:  104 ПОРЯДОК 35  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 47,
        "title": " Эстетика Международный ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, Estetik International, расположенный в Стамбуле, Турция, предлагает широкий спектр услуг, доступных для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Эстетические, реконструктивные и косметические пластические операции 70,000 XNUMX+ пациентовНовейшее технологическое оборудование и применение технологий в процедурах Качественный международный уход за пациентами, облегчающий транспортировку, размещение и лечениеДоступны онлайн-консультации врача и услуги переводчика.Три операционныхПять единиц восстановления волосДва стоматологических кабинета10 стационаров на 3 этажах",
        "url": "Cсылка: https://medigence.com/ru/hospital/estetik-international",
        "assessments": "Оценки:  21 ПОРЯДОК 4  ВРАЧИ ПО 1 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 48,
        "title": " ИАУ ВМ Медикал Парк Флори Больница ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница IAU VM Medical Park Florya, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Расположен на площади 51.000 м2.Вместимость 300 коек 13 операционных 92 поликлиник Аварийный блок Отделение интенсивной терапииАвтостоянки Места поклоненияНомера, разработанные в соответствии с различными потребностями, предлагают комфорт 5-звездочного отеля. Во всех номерах предоставляются специальные услуги: от телевидения с местными и зарубежными каналами до интернет-услуг, от диетического меню для конкретного пациента до доставки газет и журналов.Кафе / Ресторан с вкусным меню",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-florya-hospital",
        "assessments": "Оценки:  113 ПОРЯДОК 20  ВРАЧИ ПО 15 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 49,
        "title": " Больница Медикал Парк Бахчелиэвлер ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Медикал Парк Бахчелиэвлер, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает площадь 33.000 м 19-ти этажное здание больницы Вместимость на 242 коек89 кабинетов амбулатории 10 операционных24 инкубатора для новорожденных6 кроватей для детской интенсивной терапии28 коек для взрослых в интенсивной терапии6 коек CVS и 12 коек интенсивной терапии кардиологииРоскошные и комфортабельные номера, похожие на номера 5-звездочного отеля для пациентов Бесплатный вай-файАвтостоянка Место поклонения Кафе / Ресторан",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-bahcelievler-hospital",
        "assessments": "Оценки:  43 ПОРЯДОК 29  ВРАЧИ ПО 12 СПЕЦИАЛЬНОСТЯМ  4+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 50,
        "title": " Больница Медикал Парк Фатих ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Медикал Парк Фатих, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Находится на площади 6500 м2.Вместимость 84 коек Клиника неотложной помощиICU Пациентам предлагается множество специальных услуг, включая, помимо прочего, телевидение (доступны все внутренние и международные каналы), Интернет, индивидуальную диету, журналы и газеты.Доступны отдельные палаты для пациентовСемейное размещениеАптекаПрачечнаяНомера для гостей с ограниченными физическими возможностямиАвтостоянка Молитвенная комната Кафетерий",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-fatih-hospital",
        "assessments": "Оценки:  36 ПОРЯДОК 11  ВРАЧИ ПО 13 СПЕЦИАЛЬНОСТЯМ  4+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 51,
        "title": " Больница Медикал Парк Чанаккале ",
        "city": "Город: Чанаккале, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, больница Медикал Парк Чанаккале, расположенная в Чанаккале, Турция, предлагает широкий спектр услуг для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, SIM-карта, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: 32 комнаты для пациентов 2 операционных 75 коек 24 * 7 Аварийная служба Полностью оборудованное отделение неонатальной помощи (6 инкубаторов)Собственная аптека Роскошные палаты для пациентов, спроектированные таким образом, чтобы они чувствовали себя как в 5-звездочном отеле. Система вызова медсестры в комнатах Кафетерий / Ресторан",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-canakkale-hospital",
        "assessments": "Оценки:  115 ПОРЯДОК 9  ВРАЧИ ПО 9 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 52,
        "title": " Анталия Анадолу Хастанези ",
        "city": "Город: Анталия, Турция",
        "descript": "Описание:Помимо подробных лечебных процедур, в Antalya Anadolu Hastanesi, расположенном в Анталии, Турция, есть широкий спектр услуг, доступных для иностранных пациентов. Некоторые из услуг, которые они предоставляют, - это проживание, трансфер из аэропорта, выбор блюд, переводчик, телевизор в комнате. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Технологический центр, он обеспечивает круглосуточную помощь при травмах.4 люкса и 54 роскошных номера3 исключительных операционных 3 отделения интенсивной терапии Эффективный и способный медицинский персоналСосредоточьтесь на уходе за пациентами, разумные ценыСовременная диагностическая установкаПризнан за предоставление комплексной помощи в сложных и редких случаяхНовейшая МРТ 1.5 Тесла, 64 Многосрезовая компьютерная томография (КТ) с двумя срезами, коронарная ангиография и панендоскопДоступны такие виды лечения, как ангиопластика (PTCA), криотерапия, ЭКО, ERCP, перитонеоскопия, паралич лицевого нерва и литотрипсия электрошоковой волной. Широко опытные и хорошо образованные специалисты в области здравоохранения находятся на переднем крае оказания медицинской помощи в больнице Анталии Анадолу, Анталия, Турция.",
        "url": "Cсылка: https://medigence.com/ru/hospital/antalya-anadolu-hospital",
        "assessments": "Оценки:  110 ПОРЯДОК 10  ВРАЧИ ПО 13 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 53,
        "title": " Университетская больница Бируни ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Университетская больница Бируни начала свою работу в 2016 году. Это полноценное многопрофильное медицинское учреждение, расположенное в Стамбуле, Турция. Больница известна своими выдающимися стандартами медицинского обслуживания и получила многочисленные сертификаты международных организаций качества. Это известное и хорошо зарекомендовавшее себя медицинское учреждение, предлагающее передовые подходы к диагностике и лечению. У них есть команда высококвалифицированных врачей и хирургов, которые работают 24 часа в сутки, семь дней в неделю, чтобы предоставить наилучшую медицинскую помощь. В больнице есть различные медицинские отделения, такие как кардиология, неврология, урология, ревматология, педиатрия, общая медицина и хирургия, гастроэнтерология и т. д. Популярными видами лечения, проводимыми в больнице, являются детская неврология, стентирование сердца, баллонная ангиопластика, шунтирование, пластическая хирургия, такие как Пересадка волос, инъекции ботокса и многое другое. Больница известна своей самой ценной услугой – службой здоровью человека. Менеджмент и специалисты больниц определяют свою концепцию обслуживания с учетом значения, придаваемого убеждениям. Руководство заботится как о медицинской статистике, так и, прежде всего, об удовлетворенности пациентов. О пациентах из других стран хорошо заботятся. Больница предлагает иностранным пациентам расслабляющую и безопасную среду с точки зрения психологии, комфорта и здоровья. Основной целью больницы является предоставление медицинской помощи мирового класса, ориентированной на пациента, с помощью нашей высокоответственной команды, которая может предоставлять информацию и использовать ее надлежащим образом. Благодаря своей университетской научной инфраструктуре и компетентному медицинскому обслуживанию руководство больницы имеет долгосрочные планы на нее с желанием стать инновационным и ведущим медицинским учреждением, которое считается эталоном в стране и во всем мире. На объекте доступны несколько дополнительных услуг и политик качества. Чтобы упомянуть некоторые из них, больница открыта для развития и технологий, непрерывно измеряет и совершенствует, обучает квалифицированных медицинских работников, заботится об удовлетворенности пациентов и сотрудников и мобилизуется, чтобы создать среду надежной диагностики, лечения и ухода для большинства пациентов. Общество.",
        "url": "Cсылка: https://medigence.com/ru/hospital/biruni-university-hospital",
        "assessments": "Оценки:  117 ПОРЯДОК 13  СПЕЦИАЛЬНОСТИ  3+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 54,
        "title": " Клиника Кадес ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Клиника Cades с более чем 15-летним опытом и несколькими счастливыми клиентами, успешно прошедшими процедуры, является одной из самых известных специализированных клиник пластической хирургии не только в Стамбуле, но и во всей Турции. Клиника расположена в самом сердце Стамбула, на стыке между Востоком и Западом. Она была разработана исключительно для пациентов с различными хирургическими потребностями, а также с комфортной и дружественной обстановкой. Популярными услугами, предоставляемыми в клинике Cades, являются пересадка волос FUE, пересадка волос DHI, голливудская улыбка, имплантация зубов, пластическая хирургия (эстетика тела и лица) и бариатрическая хирургия (шунтирование желудка, рукавная резекция желудка и регулируемый желудок).В команду специалистов клиники входят выдающиеся, квалифицированные, опытные, добросовестные, лицензированные и сертифицированные пластические хирурги, которые известны своей рабочей этикой, терпением, навыками, трудолюбием, современным подходом и уровнем, соответствующим международным стандартам. стандарты. Специалисты клиники пластической хирургии стараются найти вдохновение на каждом шагу. Клиника Cades заработала отличную репутацию, предлагая услуги, в которых медицинские эстетические процедуры выполняются с использованием современных и передовых технологий и оборудования. Квалифицированные и высококвалифицированные врачи гарантируют, что клиенты получат желаемые результаты без каких-либо осложнений или побочных эффектов. Они стараются, чтобы это выглядело максимально естественно. Для каждого типа услуг они обеспечивают послеоперационный уход за пациентами, понимая необходимость надлежащего и скорейшего выздоровления. Клиника ориентирована на пациента, где на первое место выходят опыт пациента, безопасность и комфорт. Их услуги предназначены для удовлетворения конкретных потребностей пациентов, а также для долгосрочных, уникальных и лучших результатов. В клинике работает 135+ штатных врачей, которые провели более 5000 успешных операций. В команду врачей входят доктор Сибель Далмис, доктор Марсель Айоб, доктор Александр Новак, доктор Амирданеш, доктор Эсра Текин и многие другие. Клиника Cades принимала участие в различных мероприятиях и сотрудничестве, поскольку ее основатели и управляющие директора твердо убеждены в том, что прогресс и знания должны продолжаться. Клиника сотрудничает с различными национальными и международными профессиональными организациями/обществами, такими как Американское общество пластических хирургов, Эстетическое общество, IADS, Американский совет по орофациальной боли и Совет европейских стоматологов. Клиника Cades в Турции, в которой работает группа компетентных и дальновидных медицинских работников, хорошо разбирающихся в своих областях и известных своим сочувствием и пониманием, обеспечивает превосходный уход. И отечественные, и иностранные пациенты обрабатываются ими с относительной легкостью. Объект обеспечивает расслабляющую, безмятежную обстановку, зелень, гигиеническую обстановку и открытое пространство. С большим притоком людей, ищущих лучший уход и услуги в центре города, он хорошо известен своей преданностью предоставлению уникальных и научно обоснованных услуг пластической хирургии. В качестве дополнительной услуги на благо людей во всем мире и для расширения своих эстетических услуг, для удобства пациентов врачи клиники Cades также предоставляют онлайн-консультации лицам, которые не могут посетить лично, но нуждаются в медицинской помощи. внимание или любая другая плановая операция.",
        "url": "Cсылка: https://medigence.com/ru/hospital/cades-clinic",
        "assessments": "Оценки:  23 ПОРЯДОК 2  СПЕЦИАЛЬНОСТИ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 55,
        "title": " Больница Адатип ",
        "city": "Город: Сакарья, Турция",
        "descript": "Описание:Международная больница Adatip была основана в Сакарье, Турция, в 1995 году. Она была аккредитована медицинской ассоциацией Turking и сертификатами ISO. Больница была подготовлена ​​​​с мощностью 450 коек и 16 полностью оборудованных операционных залов. 2 из этих 16 OT являются гибридными и оснащены передовыми технологиями. Он предлагает доступные медицинские услуги во всех отделениях, при этом все услуги предоставляются по одинаковым стандартам и качеству. Он обслуживает пациентов через обширную группу медицинских работников. Он отвечает потребностям пациентов на основе целостного подхода, учитывающего физическое и психическое благополучие в целом и предлагающего прогностические, профилактические, персонализированные и терапевтические решения. Качество обслуживания максимально повышается благодаря специализированным специалистам в области здравоохранения, медицинскому сотрудничеству и технологиям. В нем есть специализированные отделения, такие как анестезиология, биохимия, кардиология, дерматология, ЛОР, гастроэнтерология, инфекционные болезни, неврология, ортопедия и психология. Миссия состоит в том, чтобы учитывать ожидания, потребности, обязанности и права всех пациентов, сотрудников и сопровождающих на каждом этапе предоставления услуг. Ценности заключаются в том, чтобы обеспечить устойчивость в улучшении и образовании, предоставить современную инфраструктуру, поверить в силу командной работы, представить лучшее здравоохранение без ущерба для качества, соблюдать принципы организационной социальной ответственности, эффективно использовать источники, обогащать и защищать устойчивый успех. и организационной культуры, и работать в соответствии с научными и этическими правилами.",
        "url": "Cсылка: https://medigence.com/ru/hospital/adatip-hospital",
        "assessments": "Оценки:  78 ПОРЯДОК 13  СПЕЦИАЛЬНОСТИ  14+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 56,
        "title": " Мемориальная больница Атасехир ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Мемориал Аташехир, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает площадь 22,000 кв.м в анатолийской части Стамбула.В больнице есть комфортабельные палаты для пациентов, спроектированные с учетом всех необходимых потребностей пациентов.Вместимость 144 коек Отделение интенсивной терапии Отдел скорой помощи",
        "url": "Cсылка: https://medigence.com/ru/hospital/memorial-atasehir-hospital",
        "assessments": "Оценки:  106 ПОРЯДОК 30  ВРАЧИ ПО 13 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 57,
        "title": " Больница Медикана Бахчелиэвлер ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Медикана Бахчелиэвлер, расположенная в Стамбуле, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Вместимость 89 коек6 операционных 2 родильных зала Отделение интенсивной терапии коронарных сосудов Отделение общей интенсивной терапии Отделение интенсивной терапии новорожденных Отделение диализа на 30 коек",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-bahcelievler",
        "assessments": "Оценки:  81 ПОРЯДОК 20  ВРАЧИ ПО 13 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 58,
        "title": " Больница Медикана Конья ",
        "city": "Город: Конья, Турция",
        "descript": "Описание:Больница Медикана Конья, расположенная в Конье, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Оказание услуг на закрытой территории 30.000 м2.В нем работают 80 врачей (в том числе 32 врача-специалиста), 37 академиков, 8 практикующих врачей, 1 психолог и 2 диетолога. Отделения общей и неонатальной интенсивной терапии Общее количество коек на 223 койки, из них 49 - в отделении интенсивной терапии, 7 - в отделении интенсивной терапии сердечно-сосудистой хирургии, 9 коек в отделении интенсивной терапии коронарных сосудов, 41 - в отделении интенсивной терапии и 117 койко-мест Операционные оснащены новейшими медицинскими технологиями и новейшим оборудованием, таким как ИТ, МРТ (1.5 Тесла), маммография, УЗИ и т. Д. Лаборатории и отделения визуализации Отделение UHA для иностранных пациентов Дежурные аптеки Больничные палаты делятся на стандартные и люксовые. Палаты полностью оборудованы с основными потребностями пациента и их родственников, такими как телевизор, мини-холодильник, система вызова медсестры, телефон, центральная система вентиляции и т. Д. 24-часовой кафетерийАвтостоянка Мужские и женские культовые сооружения",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-konya",
        "assessments": "Оценки:  94 ПОРЯДОК 22  ВРАЧИ ПО 9 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 59,
        "title": " Больница Медикана Бурса ",
        "city": "Город: Бурса, Турция",
        "descript": "Описание:Больница Медикана Бурса, расположенная в Бурсе, Турция, аккредитована ISO, JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Занимает внутреннюю площадь 40,000 XNUMX кв.м. 22-ти этажный дом Вместимость 300 коек (100 коек интенсивной терапии и 200 одноместных палат)Отделения интенсивной терапии с отделениями общей интенсивной терапии (реанимация)Операционные залы доступны для всех видов операций. Сердечно-сосудистая хирургия ICUНеонатальное отделение интенсивной терапии (ОИТН)Коронарное отделение интенсивной терапии Приемный покой Больница Бурса предоставляет своим пациентам и их родственникам комфорт 5-звездочного отеля. Кинотеатр и конференц-зал с медицинскими пояснениямиЗоны отдыхаКафетерий Детские игровые и хобби секции Столовая (рассчитана на 1000 сотрудников)Терраса для отдыха",
        "url": "Cсылка: https://medigence.com/ru/hospital/medicana-bursa-hospital",
        "assessments": "Оценки:  80 ПОРЯДОК 21  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  20+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 60,
        "title": " Больница Акибадем Бакиркой ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Acibadem Bakirkoy, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: В этой больнице 102 койки с койками интенсивной терапии (27), операционными (7). В больнице также есть вертолетная площадка, которая используется для экстренной передачи в пределах больницы. Операционные, а также стационары были модернизированы. виза технологии и инфраструктура в 2008 и 2009 годах, как в амбулаторных, так и в стационарных условиях, были модернизированы совсем недавно, в 2017 году.Очень хорошо развитое отделение интенсивной терапии новорожденных.Некоторые популярные специальности и отделения больницы Acibadem Bakirkoy, Стамбул, Турция: кардиология, дерматология, эндокринология, семейная медицина, гастроэнтерология, нефрология, неврология и онкология.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-bakirkoy-hospital",
        "assessments": "Оценки:  56 ПОРЯДОК 33  ВРАЧИ ПО 9 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 61,
        "title": " Больница Аджибадем Таксим ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Acibadem Taksim, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница Аджибадем, Таксим, Стамбул, Турция, с 93 койками, 6 операционными залами, является хорошо оборудованным медицинским учреждением. Он имеет исключительную инфраструктуру, которая не уступает лучшей в мире. В отделении интенсивной терапии этой больницы имеется 10 коек, в том числе койки в изоляторах (2). Кроме того, когда мы говорим об отделении интенсивной терапии новорожденных, оно состоит из 7 коек, включая кровать в изолированной палате.Отделения роботизированной хирургии и радиологии являются признаком технологического прогресса в больнице.Отделение физической медицины и реабилитации обеспечивает плавный переход в период восстановления.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-hospital-in-taksim",
        "assessments": "Оценки:  61 ПОРЯДОК 9  ВРАЧИ ПО 8 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 62,
        "title": " Больница Асибадема Маслак ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Аджибадем Маслак, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Количество коек 210, включая 27 коек для интенсивной терапии, 15 стерильных операционных и 9 кабинетов повышенного уровня.Технология умного строительства больницыКоличество врачей в этой больнице - 170.Клиника щитовидной железы, Центр лечения инсульта, Клиника ожирения, Центр репродуктивного здоровья и полностью оборудованный центр лучевой терапии - все это дополнительные услуги, имеющиеся в больнице Аджибадем Маслак, Стамбул, Турция. Существует также безупречно работающий Центр международных пациентов, который позволяет выполнять такие функции, как регистрация, ориентация, прием, предоставление медицинской информации иностранным пациентам, встречи, визы, поездки, трансфер и размещение. Предоставляются услуги устного и письменного переводчика, а также многоязычный персонал. Больница идет в ногу со временем, и все ее системы обновлены с помощью электроники.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-maslak-hospital",
        "assessments": "Оценки:  61 ПОРЯДОК 41  ВРАЧИ ПО 10 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 63,
        "title": " Больница Акибадем Фуля ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Больница Acibadem Fulya, расположенная в Стамбуле, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Больница имеет ультрасовременную инфраструктуру и все современные удобства. Оборудование, такое как МРТ всего тела, 4D ультразвуковая система для скрининга рака груди, система трехмерной визуализации и навигации для биопсии простаты, устройство постурографии (баланс) и EBUS.В больнице Acibadem Fulya, Стамбул, Турция, есть все, что делает процесс оказания медицинской помощи 360 *, включая диагностические услуги, страхование, услуги устного перевода, поездки и проживание.Также присутствуют клиническая лаборатория, лаборатория диализа, желудочно-кишечная эндоскопия, лаборатория легочной функции, радиология и лаборатория сна.Отделения интенсивной терапии (ICU) также доступны в больнице Acibadem Fulya, Стамбул, Турция.В больнице Acibadem Fulya в Стамбуле, Турция, которая является многопрофильной медицинской организацией, есть много популярных специальностей и отделений. Некоторые из них - кардиология, неврология, кардиология, сердечно-сосудистая хирургия, дерматология, уха, носа и горла (отоларингология) и т. Д.",
        "url": "Cсылка: https://medigence.com/ru/hospital/acibadem-fulya-hospital",
        "assessments": "Оценки:  105 ПОРЯДОК 31  ВРАЧИ ПО 11 СПЕЦИАЛЬНОСТЯМ  6+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 64,
        "title": " Больница Медикал Парк Гебзе ",
        "city": "Город: Коджаэли, Турция",
        "descript": "Описание:Больница Медикал Парк Гебзе, расположенная в Коджаэли, Турция, аккредитована JCI. Также ниже перечислены некоторые из наиболее важных деталей инфраструктуры: Создан на площади 17,000 кв.м. Вместимость 118 коек 49 отделения интенсивной терапии Отделение физиотерапии и реабилитации Отделение микрохирургии 24 * 7 отделение неотложной помощи Лаборатория Отделение ангиографии Неонатальное отделение интенсивной терапии (ОИТН)Отделение интенсивной терапии коронарных сосудов Отделение общей интенсивной терапии (ОИТ)",
        "url": "Cсылка: https://medigence.com/ru/hospital/medical-park-gebze-hospital",
        "assessments": "Оценки:  127 ПОРЯДОК 33  ВРАЧИ ПО 10 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 65,
        "title": " Больница Гювен ",
        "city": "Город: Анкара, Турция",
        "descript": "Описание:Изначально небольшая больница превратилась в большую больницу общего профиля с254 кровати 12 операционных Штат 1600 человек, включая опытных врачей, медсестер и вспомогательный медицинский персоналМедицинский хирургический центр Гювена Центр ЭКОБанк крови Центр трансплантации органов Полностью оборудованные центры для проведения различных операций Кампус Guven Healthy Living для пациентов",
        "url": "Cсылка: https://medigence.com/ru/hospital/guven-hospital",
        "assessments": "Оценки:  154 ПОРЯДОК 23  ВРАЧИ ПО 14 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 66,
        "title": " Клиника Турцияана ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Концепция этой специализированной клиники была разработана в 2012 году, и после года напряженной работы и НИОКР клиника была основана в 2013 году со сленгом «Будь таким, каким тебе нравится». Клиника Turkeyana была лицензирована Министерством здравоохранения Турции как поставщик услуг медицинского туризма. В настоящее время он имеет более чем 5-летний опыт работы в качестве автономного центра. Клиника Turkeyana, которая стремится к совершенству, была сертифицирована на местном и глобальном уровне некоторыми из самых престижных медицинских организаций. Клиника фокусируется на полной внешности, а не только на том, что нужно улучшить в теле, и предлагает лучшие варианты для достижения красивого естественного вида. Он рассматривает эстетическую медицину как уникальное произведение искусства, которое должно быть адаптировано для каждого человека. Клиника Turkeyana предлагает широкий выбор косметических процедур, как хирургических, так и нехирургических, которые выполняются высококвалифицированными, опытными и исключительными профессионалами. Клиника предлагает фантастический штат косметических / пластических хирургов и стоматологов, которые имеют большой опыт работы с людьми и их стремлениями. Медицинская команда клиники Turkeyana состоит из высококвалифицированных врачей, имеющих более 10 лет опыта работы и сертифицированных Министерством здравоохранения Турции. В клинике пациентам предлагаются три вида лечения: пересадка волос, косметические и пластические операции и стоматологические процедуры. Рекомендуемые услуги клиники: увеличение груди, пересадка волос, подтяжка тела и ринопластика. Турецкие жители являются законодателями моды на местном рынке, понимая других людей и признавая силу самопреобразования. Они собрали все инструменты, которые есть в области косметической медицины; с технической и медицинской точки зрения, чтобы проложить путь и направить других к лучшей, более здоровой жизни. Эксперты Turkeyana оценивают успех клиники по степени удовлетворенности клиентов. Имея 98% довольных клиентов и более 96% успешных косметических операций, они считают этот средний показатель доказательством успеха. На сегодняшний день клиника выполнила большое количество процедур, таких как 2150+ косметической стоматологии, 15300+ пересадок волос, 4400+ пластических операций, 6000+ косметических процедур. С каждым годом Турция уверена, что эти цифры будут быстро расти. Для удобства и обучения пациентов клиника также выпустила путеводители по Турции (специально для лечения).",
        "url": "Cсылка: https://medigence.com/ru/hospital/turkeyana-clinic",
        "assessments": "Оценки:  27 ПОРЯДОК 2  СПЕЦИАЛЬНОСТИ  3+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 67,
        "title": " Гранд Клиника ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:Клиника основана в Стамбуле, Турция, под девизом предоставления пациентам элегантности, которую они заслуживают. Grand Clinic внимательно следит за технологическими и научными разработками в рамках национальных и международных стандартов качества; он предоставляет дружелюбное и надежное медицинское обслуживание, которое улучшает качество жизни общества с подходом, который уделяет максимальное внимание правам своих пациентов и сотрудников, постоянно обновляется и принимает принцип предоставления пользы обществу с его хорошо оборудованным персонал. Клиника стремится к своему видению предоставления высококачественных, исключительных, обширных и комплексных услуг, сочетая передовые технологии с профессиональным персоналом и поддерживая высочайший уровень удовлетворенности пациентов. Клиника и ее сотрудники более привержены правам пациентов, поэтому они создали правила для пациентов, в соответствии с которыми пациенты могут получать все услуги без различия языка, религии, расы или секты, а также быть информированными о диагностике и лечебных учреждениях. предлагаемые нашей больницей, и как получить доступ к этим услугам, право на получение информации о предлагаемых медицинских вмешательствах и потенциальных рисках или преимуществах каждого вмешательства, альтернативах и последствиях отказа от лечения, право на получение услуг в условиях конфиденциальности в течение всего процесса лечения и многое другое. Клиника обслуживает своих пациентов по 4 направлениям: пересадка волос, эстетическая хирургия, стоматологическая эстетика и ожирение. Некоторые из его популярных процедур: трансплантация волос FUE, трансплантация бороды и усов, отбеливание зубов, инъекции ботокса и наполнителей, подтяжка живота, липосакция и другие. В команду медицинских работников входят гинеколог, специалист по заболеваниям грудной клетки и аллергии, пластический эстетический и реконструктивный хирург, общий хирург и специалист по оториноларингологии и горлу.",
        "url": "Cсылка: https://medigence.com/ru/hospital/grand-clinic",
        "assessments": "Оценки:  25 ПОРЯДОК 2  СПЕЦИАЛЬНОСТИ  4+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 68,
        "title": " Туран и клиника Туран ",
        "city": "Город: Бурса, Турция",
        "descript": "Описание:ТУРАН и ТУРАН — частная клиника, основанная в 1999 году доктором Кайханом Тураном и его женой доктором Бетул Туран. Он был аккредитован сертификатами JCI, CEP, ANSI-CAP и Smith and Nephew. Клиника предлагает лечение суставов, костей и мышц современными методами. Это стационар на 225 коек, в том числе 20 коек интенсивной терапии. Врачи успешно провели 700 детских, 2,000 операций на позвоночнике, 11,000 20,000 эндопротезирований и XNUMX XNUMX спортивных ортопедических операций. Клиника стремится обеспечить превосходство в сострадательном, индивидуальном уходе, который является осознанным, последовательным и ориентированным на качество для всех пациентов. Команда врачей обладает широким спектром профессиональных знаний и опыта и постоянно проходит обучение по повышению квалификации, чтобы быть в курсе новейших подходов к лечению. Цель состоит в том, чтобы все пациенты чувствовали себя желанными, предоставляя качественную профессиональную медицинскую помощь в комфортных условиях.  Центр здоровья костно-мышечных суставов Turan & Turan предлагает услуги во всех областях ортопедии и хирургии суставов, таких как боли в коленях, ступнях, лодыжках, бедрах, спине, пояснице, локтях и плечах, которые лечат с помощью эффективных и передовых процедур. В свете научных усовершенствований и разработок регенеративные методы лечения, такие как лечение бактериофагами, обогащенная тромбоцитами плазма (PRP) и применение стволовых клеток, являются новаторскими приложениями при поддержке и знаниях экспертов.",
        "url": "Cсылка: https://medigence.com/ru/hospital/turan-and-turan-clinic",
        "assessments": "Оценки:  19 ПОРЯДОК 7  ВРАЧИ ПО 4 СПЕЦИАЛЬНОСТЯМ  5+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 69,
        "title": " Клиника МедиПунто ",
        "city": "Город: Стамбул, Турция",
        "descript": "Описание:В 2019 году Times Tourism отметила создание фирмы Medipunto Clinic. Выдающееся MICE и туристическое агентство с 30-летним опытом работы в отрасли. С помощью опытной команды, в которую входят врач, специалист по продажам медицинского туризма, специалист по туризму и ряд поддерживающих членов команды, команда объединила знания в области медицины, эксклюзивный подход и профессиональный подход. подход.Клиника аккредитована Турецкой медицинской ассоциацией (TTB), Сертификатом Международной федерации хирургии ожирения и метаболических нарушений, Турецким обществом реконструктивной микрохирургии (RMCD), Турецкой ассоциацией челюстно-лицевой хирургии (TAOMS), Турецкое общество пластических, реконструктивных и эстетических хирургов (TPCD) и Ассоциация эстетической пластической хирургии (EPCD). Миссия клиники Medipunto – предоставлять медицинские услуги, улучшающие качество жизни общества, используя обученный медицинский персонал, обладающий знаниями о трансплантации волос и других эстетических процедурах и стремящийся к постоянному обучению и развитию. В штате более 15 врачей. Цель Medipunto Clinic Health Group — служить образцовым учреждением в Турции, предлагая точный и высококачественный уход всем пациентам с помощью квалифицированных специалистов и современных протоколов лечения.Клиника предлагает специализированные отделения, такие как пластическая хирургия, лечение зубов, пересадка волос и хирургия ожирения. В клинике Медипунто обслуживаются дети и взрослые. Ежегодно 85,000 XNUMX человек выбирают больницу для оказания медицинской помощи. В клинику поступает больше всего пациентов из Латинской Америки, Европы и США. Услуги переводчика доступны на турецком, английском, арабском и русском языках.",
        "url": "Cсылка: https://medigence.com/ru/hospital/medipunto-clinic",
        "assessments": "Оценки:  28 ПОРЯДОК 5  ВРАЧИ ПО 3 СПЕЦИАЛЬНОСТЯМ  9+ УСЛУГИ И УДОБСТВА"
    },
    {
        "el": 70,
        "title": " Больница Кан ",
        "city": "Город: Измир, Турция",
        "descript": "Описание:Одна из ведущих больниц Турции, Can Hospital в Измире, была основана в 2017 году и рассчитана на 95 коек. Он был аккредитован Международной организацией по стандартизации (ISO), Международным сертификатом разрешения на медицинский туризм, Аккредитацией Министерства здравоохранения Турецкой Республики, Ассоциацией экспортеров услуг Турецкой Республики, Ассоциацией туристических агентств Турции и Министерством здравоохранения Турецкой Республики. Портал здоровья.Больница предлагает отличные, современные условия для комфортного пребывания пациентов. Они предлагают различные медицинские услуги, включая хирургию глаза, стоматологию, трансплантацию волос, косметическую и реконструктивную хирургию, а также операции по поводу метаболических нарушений и ожирения. В больнице соблюдаются самые высокие стандарты гигиены, обеспечивается исключительный уход за пациентами и используются специальные технологии.Врачи, медсестры и медицинский персонал больницы обладают высокой квалификацией и круглосуточно доступны для пациентов. Врачи и хирурги больницы стремятся предложить самую лучшую медицинскую помощь по разумным ценам. Больница предлагает языковые услуги, такие как турецкий, английский, немецкий, французский и испанский.Чтобы обеспечить первоклассное обслуживание пациентов на протяжении всего их пребывания в больнице, здесь усердно работают 350 сотрудников. В больнице есть специализированные отделения, такие как стоматология, Косметическая и пластическая хирургия, Клиника волос, Офтальмология, Ортопедия, ЛОР-лечение, ожирение или бариатрическая хирургия.",
        "url": "Cсылка: https://medigence.com/ru/hospital/can-hospital",
        "assessments": "Оценки:  25 ПОРЯДОК 4  ВРАЧИ ПО 4 СПЕЦИАЛЬНОСТЯМ  11+ УСЛУГИ И УДОБСТВА"
    }
]